//  Объект с вопросами
const question = {
    
    question1: 'Одним из направлений какой религиозной философии является учение Дзен \n A: Даосизм \n B: Индуизм \n C: Иудаизм \n D: Буддизм',

    question2: 'Какого цвета лента Георгиевского креста, учреждённого в 1807 году \n A: Красно-чёрная \n B: Красно-сине-белая \n C: Бело-голубая \n D: Чёрно-оранжевая',

    question3: 'Кто из этих философов в 1864 году написал музыку на стихи А. С. Пушкина «Заклинание» и «Зимний вечер»? \n A: Юнг \n B: Гегель \n C: Ницше \n D: Шопенгауэр',

    question4: 'В каком городе в 1932 году был проведён первый международный кинофестиваль \n A: Канн \n B: Венеция \n C: Париж \n D: Берлин',

    question5: 'С какой фигуры начинаются соревнования по городошному спорту \n A: Часовые \n B: Артиллерия \n C: Пулемётное гнездо \n D: Пушка',
   
}
